import React from 'react'
import Contact from './Contact'

const Ambassade = () => {

    return (
        <div>
            <h1 className="title">驻法国使馆提醒在法中国公民加强疫情防范</h1>
            <p>
            根据法国官方消息，近日法国确诊新冠肺炎病例数量不断增加，截至3月3日晚已超过200例。法国政府已采取取消部分大型集体活动、每日发布最新疫情、启动医疗系统应急机制等措施。
            </p>
            <p>
            中国驻法国大使馆高度重视旅法中国公民健康安全，谨建议大家：
            </p>
            <p>
            一、密切关注法国政府发布的疫情通报，参照中法卫生部门建议，结合所在地实际情况，加强个人卫生防护措施，勤洗手、勤消毒，尽量减少不必要外出，避免前往人员密集场所，不举办和参加群体性活动。摒弃恐慌情绪，科学防范疫情。
            </p>
            <p>
            二、请留学人员、访问学者等关注学校方面的防疫举措，加强与校方和老师的交流，做好信息沟通。合理规划日常学习起居，外出时做好必要防护，出入公共场所后注意卫生清洁。与父母等亲属保持联系，及时报告平安。
            </p>
            <p>
            三、近期从疫情风险地区来（返）法者，要居家隔离14天，每天自测体温，保持室内空气流通。如出现发热、咳嗽、呼吸困难等症状，请留在住所，尽快拨打法国紧急救护电话15，由专业医护人员前往处置。如被确诊或隔离观察，请及时向我馆通报情况。
            </p>
            <p>
            四、如需获得其他涉疫情资讯，请拨打法国政府24小时新冠病毒肺炎疫情咨询热线08 00 13 00 00。该热线只针对资讯类问题，不提供医疗建议。
            </p>
            <p>
            五、当前中法航班基本正常。如您计划回国，请根据个人实际情况选择合适航班和路线回国。我馆此前发布的《关于近期有关航空公司机票改退签渠道的通知》中亦有相关航空公司联系方式。回国后，请严格遵守目的地地方政府有关隔离等防疫举措。
            </p>
            <p>
            需要提醒的是，如您已有疑似症状，请及时就诊或居家观察，切勿仓促回国，以免增加疫情扩散风险。
            </p>
            <p>
            六、如遇紧急情况，请联系中国驻法国使领馆：
            </p>
            <Contact />
        </div>
    )
}

export default Ambassade
