import React from 'react'

const Contact = () => {

    return (
        <div>
            <ul>
                <li>驻法国使馆领事保护与协助电话：+33-153758840</li>
                <li>驻马赛总领馆领事保护与协助电话：+33-491320019</li>
                <li>驻里昂总领馆领事保护与协助电话：+33-785620931</li>
                <li>驻斯特拉斯堡总领馆领事保护与协助电话：+33-609994464</li>
                <li>驻圣但尼总领馆领事保护与协助电话：+262-693925807</li>
                <li>驻帕皮提领事馆领事保护与协助电话：+689-87295620</li>
                <li>外交部全球领事保护与服务应急呼叫中心电话：+86-10-12308或+86-10-59913991</li>
            </ul>
        </div>
    )
}

export default Contact
